{
    "text_um":"Somos a Sales Force empresa líder em soluções de CRM (Customer Relationship Management)onde ajudamos empresas a se conectarem com seus clientes de forma personalizada, inteligente e eficiente. Com o Salesforce Customer 360, você pode unificar marketing, vendas, serviços, comércio e TI no CRM nº 1 do mundo e oferecer experiências incríveis em todos os pontos de contato. Nós também oferece soluções específicas para diferentes setores de indústria, como serviços financeiros, saúde, varejo e manufatura, além de contar com uma comunidade de Trailblazers que compartilham conhecimento, aprendizado e paixão.",
    "tex_dois": "O Customer 360 é a nossa suíte de produtos e serviços que ajuda 98% dos clientes a alcançar ou superar suas metas de ROI.",

    "text_spotfy_um": "Das fitas mixadas das décadas passadas para as mensagens de mídia social sobre o que ouvimos bem agora. Compartilhar músicas e artistas favoritos sempre foi importante para os amantes da música. Esse desejo universal de compartilhar alimenta o sucesso do serviço de música da Spotify.",
    "text_spotfy_dois": "A Spotify é apaixonada por facilitar o acesso a todas as músicas do mundo — como também o compartilhamento. O serviço é integrado com o Facebook, o que permite aos usuários compartilharem facilmente o que ouvem com os amigos. A abordagem social da empresa não é apenas para clientes, pois essa filosofia também é o núcleo de como a Spotify administra seus negócios. 'Assim como o social é fundamental para o nosso produto, é natural que como um negócio, sejamos inerentemente sociais', diz Jonathan Forster, VP de vendas, EMEA.",
    "text_spotfy_tres": "A Spotify administra todo o negócio como uma Empresa Social, com o uso da Salesforce para tudo, desde colaboração até o acompanhamento dos progressos em relação às metas trimestrais para reconhecer as conquistas individuais e em grupos. 'Quando as pessoas adquirem um reconhecimento de igual para igual, é possível criar a cultura e a atmosfera certas. Somos seres humanos, precisamos desse encorajamento', explica Martin Lorentzon, fundador e presidente. 'Costumava ser bem fácil fazer um gesto de aprovação um para o outro. Mas agora, estamos em diferentes partes do mundo e por isso precisamos da tecnologia para nos ajudar.'",
    "text_spotfy_quatro": "A Spotify criou uma cultura de constante feedback e ouvidoria que faz a avaliação de desempenho tradicional parecer tão prática quanto uma fita de oito faixas. 'Estou surpreso que as empresas ainda trabalham com processos em que você dá o feedback para a equipe apenas uma vez por ano', comenta o VP de RH Stefan Enholm.",

    "text_coca_um":"A Coca-Cola Alemanha encontrou na Salesforce uma solução de longo prazo para suas necessidades de agilidade e escalabilidade. Com a plataforma Salesforce, a empresa implementou aplicativos personalizados para impulsionar suas vendas e atendimento ao cliente, aproveitando sua flexibilidade e escalabilidade. A plataforma também proporcionou uma conectividade sem precedentes, permitindo que todos os departamentos da empresa estivessem completamente integrados e atualizados em tempo real, resultando em uma abordagem unificada para cuidar dos clientes.",
    "text_coca_dois": "Além disso, a Coca-Cola Alemanha transformou seus processos de call center técnico e reparo, substituindo sistemas anteriores por soluções baseadas no Service Cloud da Salesforce. Agora, os agentes de suporte têm acesso instantâneo ao histórico do cliente, podem gerar ordens de serviço e despachar técnicos em tempo real, melhorando significativamente a eficiência operacional. A integração desses departamentos à plataforma resultou em um aumento de 30% na produtividade, evidenciando os benefícios tangíveis trazidos pela parceria com a Salesforce.",
    "text_coca_tres": "Por meio da Salesforce, a Coca-Cola Alemanha conseguiu unificar seus processos, melhorar a eficiência operacional e oferecer um serviço ao cliente aprimorado. Desde a rápida implementação de aplicativos personalizados até a integração de seus departamentos de atendimento e reparo, a empresa experimentou uma transformação significativa em seus processos de negócios, demonstrando o valor duradouro da parceria com a Salesforce para enfrentar os desafios do mercado atual.",
   

    "text_amazon_um": "Quando a Amazon Web Services (AWS) foi criada em 2006, 'éramos efetivamente uma pequena startup de tecnologia dentro de uma grande multinacional', disse Ariel Kelman, vice-presidente mundial de marketing. Em vez de criar seu próprio software de CRM, a AWS adotou a Salesforce desde o princípio. Segundo Kelman, 'não é apenas um sistema CRM. É uma plataforma que podemos usar para criar toda a funcionalidade de que precisamos'. Desde então, a Salesforce oferece à AWS a flexibilidade e agilidade necessárias para sustentar o rápido crescimento de sua base de clientes. Kelman disse que 'é fundamental contar com sistemas e ferramentas que correspondam à velocidade de que você precisa'.",
    "text_amazon_dois": "'Escolhemos a Salesforce por sua inteligência, escala e capacidade de atender às nossas necessidades para além da CRM', disse Michael Eggers, diretor de finanças. 'Naquele momento, não sabíamos ao certo a direção que a empresa tomaria, mas sabíamos que, se implementássemos a Salesforce, ela nos ajudaria a chegar lá. A Salesforce estava pronta para a nossa empresa.",
    "text_amazon_tres": "A AWS usa a Salesforce para desenvolver um plano específico de 'jornada na nuvem' para os clientes, e, depois, alinha suas equipes de vendas e operações às informações, ferramentas e processos necessários para executar cada plano. Da qualificação de leads ao fechamento do negócio, a Salesforce informa os próximos passos aos representantes de vendas da AWS de acordo com o plano de cada cliente, ajudando-os a acompanhar o ritmo das contas.",
    "text_amazon_quatro": "'A Salesforce ajuda nossos representantes a gerenciar os relacionamentos com eficiência para que eles saibam quais foram os compromissos assinados com cada cliente e para criar uma relação de confiança ao longo do todo o ciclo de vendas', diz Mike Clayville, vice-presidente de vendas globais. 'Podemos fazer consultas para garantir que estamos no caminho certo, tanto do ponto de vista do cliente quanto dos nossos próprios indicadores internos'",

    "text_acb_um": "Bem-vindo à nova experiência na Salesforce, onde a acessibilidade é central para nossa visão de criar um ambiente inclusivo para todos os usuários. Nossas atualizações foram projetadas para atender às diversas necessidades dos usuários, abordando especificamente preocupações relacionadas à daltonismo, baixa visão e surdez.",
    "text_acb_dois": "Ao navegar pelas páginas, usuários daltônicos podem personalizar as paletas de cores para otimizar a legibilidade e a experiência visual. Para aqueles com baixa visão, implementamos uma função de zoom aprimorado em todas as páginas, garantindo que o conteúdo seja facilmente perceptível. Além disso, reconhecendo a importância da inclusão de usuários surdos, incorporamos vídeos em Libras em todo o site.",
    "text_acb_tres": "Facilitando ainda mais o acesso, incluímos ícones intuitivos localizados à esquerda de cada página. O ícone de Libras oferece acesso rápido aos conteúdos em linguagem de sinais, enquanto o ícone de Cegueira Total leva a opções adicionais de acessibilidade. Na Salesforce, estamos comprometidos em construir uma ponte entre a tecnologia e a inclusão, garantindo que todos os usuários tenham uma experiência envolvente e acessível em nossa plataforma. Explore as mudanças e sinta a diferença em cada interação.",

    "text_produtos_einstein": "O Salesforce Einstein utiliza IA para oferecer recursos como análise preditiva, automação de processos, personalização inteligente e aprendizado de máquina. Ele visa melhorar a eficiência e a eficácia das organizações, fornecendo insights acionáveis e automatizando tarefas rotineiras. Essa tecnologia é aplicada em várias áreas, como vendas, atendimento ao cliente, marketing e análise de dados, ajudando as empresas a tomar decisões mais informadas e aprimorar suas operações.",
    "text_produtos_salesCloud": "O Salesforce Sales Cloud é uma solução completa para automação e gestão de vendas. Com recursos como gestão de contas, automação de vendas e previsão de vendas, além da inteligência artificial do Salesforce Einstein, as equipes de vendas podem gerenciar o ciclo de vida do cliente de forma eficiente. Com aplicativos móveis e relatórios detalhados, as organizações podem melhorar a eficiência e fortalecer os relacionamentos com os clientes.",
    "text_produtos_serviceCloud": "O Salesforce Service Cloud é uma plataforma de atendimento ao cliente baseada na nuvem, oferecendo ferramentas avançadas para suporte personalizado. Com recursos como o Console de Atendimento, Automação de Processos e Comunicação Multicanal, simplifica a gestão de casos para resolver problemas rapidamente. Integração com outros módulos do Salesforce e análises de desempenho, junto com inteligência artificial, fortalecem relacionamentos e aumentam a satisfação do cliente.",
    "text_produtos_tableau": "O Tableau, parte da família Salesforce, é uma plataforma de análise de dados que permite visualizar e entender dados, conectando-se facilmente ao Salesforce CRM e ao Salesforce CDP. Ele oferece análises de CRM, exploração de dados ampla e a capacidade de exibir visualizações do Tableau no ambiente do Salesforce através do componente Lightning Web. Com o Tableau, você pode criar painéis detalhados e começar a analisar dados relevantes rapidamente.",
    "text_produtos_mulesoft": "O MuleSoft, uma empresa da Salesforce, é uma plataforma que conecta sistemas de negócios através de APIs, facilitando a transformação digital. Ele unifica os dados para fornecer uma visão única do cliente, automatiza processos de negócios e cria experiências conectadas. Além disso, permite a reutilização de processos e acelera a entrega de TI. Com o MuleSoft, os clientes conseguiram liberar 90% do tempo dos desenvolvedores e assumir 4 vezes mais projetos.",
    "text_produtos_dataCloud": "O Data Cloud da Salesforce é uma plataforma de dados integrada que permite a ativação de todos os dados do cliente em todas as aplicações Salesforce. Ele oferece uma visão completa do cliente, integrações de dados escaláveis, perfis unificados, IA fundamentada, segmentação em tempo real e a capacidade de trazer seu próprio lago de dados. Com o Data Cloud, cada equipe pode colocar insights em ação, enriquecendo seus dados com acesso aberto e compartilhando dados de forma segura e bidirecional.",
    "text_produtos_slack": "O Slack, parte da Salesforce, é uma plataforma de produtividade que integra pessoas, conhecimento e aplicativos. Ele oferece recursos como o Slack Connect para interação com clientes, integrações com o Salesforce, Huddles para trabalho colaborativo em tempo real e um QG digital para vendas. Com o Slack, as empresas podem aumentar a eficiência e responder rapidamente às demandas dos clientes.",
    "text_produtos_ti": "A Plataforma Salesforce é uma ferramenta que permite a automação de tarefas, o desenvolvimento de aplicativos personalizados e a segurança dos dados do negócio. Ela oferece recursos como automação, desenvolvimento de aplicativos, gerenciamento de versão e atualizações, Salesforce Genie, desenvolvimento de aplicativos low-code, automação com Flow, segurança, Hyperforce, Einstein Intelligence e Sandboxes. Com a Plataforma Salesforce, você pode automatizar tarefas, criar aplicativos personalizados e garantir a segurança dos dados do seu negócio.",
    "text_produtos_netZero": "O Net Zero Cloud da Salesforce é uma plataforma que ajuda as empresas a gerenciar suas pegadas ambientais, oferecendo ferramentas para medir e reduzir emissões, consumo de energia e resíduos. Ele permite a redução de custos e emissões, o rastreamento automático de emissões do fornecedor, a previsão e redução de riscos, o gerenciamento eficiente de dados de sustentabilidade, a geração de relatórios para partes interessadas executivas, a previsão de emissões e simulações, e o gerenciamento de fornecedores e Escopo 3.",
    "text_produtos_starter": "O Sales Cloud para Pequenas Empresas da Salesforce é uma solução de CRM que oferece configuração fácil e intuitiva, recursos de vendas, atendimento ao cliente e marketing. Ele permite gerenciar operações de forma inteligente e flexível, inovar, conquistar mais leads, aumentar as vendas e melhorar a experiência do cliente. Além disso, oferece três meses grátis de acesso ao G Suite do Google."
}


