{
    "text_um":"Somos a Sales Force empresa líder em soluções de CRM (Customer Relationship Management)onde ajudamos empresas a se conectarem com seus clientes de forma personalizada, inteligente e eficiente. Com o Salesforce Customer 360, você pode unificar marketing, vendas, serviços, comércio e TI no CRM nº 1 do mundo e oferecer experiências incríveis em todos os pontos de contato. Nós também oferece soluções específicas para diferentes setores de indústria, como serviços financeiros, saúde, varejo e manufatura, além de contar com uma comunidade de Trailblazers que compartilham conhecimento, aprendizado e paixão.",
    "tex_dois": "O Customer 360 é a nossa suíte de produtos e serviços que ajuda 98% dos clientes a alcançar ou superar suas metas de ROI.",

    "text_spotfy_um": "Das fitas mixadas das décadas passadas para as mensagens de mídia social sobre o que ouvimos bem agora. Compartilhar músicas e artistas favoritos sempre foi importante para os amantes da música. Esse desejo universal de compartilhar alimenta o sucesso do serviço de música da Spotify.",
    "text_spotfy_dois": "A Spotify é apaixonada por facilitar o acesso a todas as músicas do mundo — como também o compartilhamento. O serviço é integrado com o Facebook, o que permite aos usuários compartilharem facilmente o que ouvem com os amigos. A abordagem social da empresa não é apenas para clientes, pois essa filosofia também é o núcleo de como a Spotify administra seus negócios. 'Assim como o social é fundamental para o nosso produto, é natural que como um negócio, sejamos inerentemente sociais', diz Jonathan Forster, VP de vendas, EMEA.",
    "text_spotfy_tres": "A Spotify administra todo o negócio como uma Empresa Social, com o uso da Salesforce para tudo, desde colaboração até o acompanhamento dos progressos em relação às metas trimestrais para reconhecer as conquistas individuais e em grupos. 'Quando as pessoas adquirem um reconhecimento de igual para igual, é possível criar a cultura e a atmosfera certas. Somos seres humanos, precisamos desse encorajamento', explica Martin Lorentzon, fundador e presidente. 'Costumava ser bem fácil fazer um gesto de aprovação um para o outro. Mas agora, estamos em diferentes partes do mundo e por isso precisamos da tecnologia para nos ajudar.'",
    "text_spotfy_quatro": "A Spotify criou uma cultura de constante feedback e ouvidoria que faz a avaliação de desempenho tradicional parecer tão prática quanto uma fita de oito faixas. 'Estou surpreso que as empresas ainda trabalham com processos em que você dá o feedback para a equipe apenas uma vez por ano', comenta o VP de RH Stefan Enholm.",

    "text_coca_um": "A icônica empresa de bebidas Coca-Cola manteve sua fórmula secreta em segredo desde sua fundação em 1886. Embora a lendária história da receita indescritível tenha recebido muita atenção da imprensa ao longo dos anos, a força motriz mais importante por detrás do sucesso do gigante global é tão evidente como o seu rótulo vermelho e branco: a Coca-Cola vai além para manter os clientes satisfeitos. Assim, quando a Coca-Cola Alemanha quis uma plataforma tecnológica que ajudasse a levar o atendimento ao cliente a níveis ainda mais elevados, a sua escolha foi a Salesforce.",
    "text_coca_dois": "Quando uma empresa existe há tanto tempo quanto a Coca-Cola, ela vê muitas tecnologias e filosofias de atendimento ao cliente irem e virem. Mas com a Salesforce, a Coca-Cola Alemanha sente que encontrou uma solução que acompanhará a empresa a longo prazo. “No passado, as grandes empresas superavam as empresas menores. Mas isso é história. Hoje, as empresas rápidas superam as empresas lentas”, explicou o CEO Ulrik Nehammer. “Precisávamos ser muito mais rápidos, trabalhar em colaboração, conectividade e escalabilidade  e tudo isso em um contexto móvel. A Salesforce tem sido um parceiro fantástico e uma grande ajuda para nós.”",
    "text_coca_tres": "Impressionada com sua flexibilidade, a Coca-Cola Germany está usando a Salesforce Salesforce Platform como a principal tecnologia por trás de seus esforços de vendas e atendimento ao cliente. A empresa está potencializando diversas partes de seus negócios com aplicativos personalizados desenvolvidos nesta plataforma. Thorsten Kohler, CEO da Your SL, parceiro de implementação do Salesforce da Coca-Cola Alemanha, explicou a plataforma e sua escalabilidade: “É como uma grande caixa de ferramentas. A partir dessa caixa de ferramentas, você pode criar rapidamente novos aplicativos para qualquer departamento da sua empresa.”",
    "text_coca_quatro":"A Salesforce Platform também oferece conectividade sem precedentes. É uma vantagem que a Coca-Cola Alemanha não encontrou em outros sistemas que já tinha visto. “Vimos muitos sistemas, mas eles não estavam 100% conectados. Com a Salesforce Platform, todos vemos tudo ao mesmo tempo”, disse Nehammer. Agora, com departamentos que vão desde locais de engarrafamento até representantes de campo usando aplicativos conectados na nuvem na plataforma Salesforce, a empresa é capaz de cuidar dos clientes como uma grande equipe. “Com tudo conectado nesta plataforma, todos sabem o que está acontecendo com nossos clientes”, disse Kai Uhlemann, chefe de dispositivos móveis. “Isso é muito importante para nós.” A Coca-Cola Alemanha agora é capaz de resolver instantaneamente problemas que antes demoravam dias para serem detectados. “Chamamos isso de conectar os pontos”, disse Nehammer. “Se houver uma entrega que deu errado, imediatamente o cliente verá, o representante de vendas verá, a distribuição verá e eu verei.”",
    "text_coca_cinco": "Com a ajuda da Salesforce, o call center técnico e os departamentos de reparo da empresa funcionam como uma máquina de precisão. Com o sistema anterior, o call center e o departamento de reparos sofriam com tempos de inatividade frequentes, tempo lento de sincronização de aplicativos móveis e uma experiência geral do usuário insatisfatória. Com o Service Cloud, os agentes de suporte de call center têm acesso instantâneo ao histórico do cliente. Eles podem registrar problemas, gerar ordens de serviço e enviar técnicos de serviço de campo por meio de um campo personalizado no aplicativo móvel de serviço – tudo em tempo real. O aplicativo móvel planeja até mesmo a rota ideal para concluir com mais eficiência as solicitações de serviço do dia. A instalação interna de reparos da empresa, que anteriormente contava com técnicos rastreando seus trabalhos no papel, também foi incluída. Agora conectados ao Service Cloud, os técnicos podem alertar os representantes de vendas que atendem o cliente no momento em que os reparos são concluídos. No geral, os departamentos de serviços técnicos da Coca-Cola Alemanha registaram um aumento de 30% na produtividade. “Este foi um grande avanço para nós”, disse Andrea Malende, especialista em processos de negócios e soluções móveis. “Estou impressionado com a rapidez e a fluidez da implementação.”",

    "text_amazon_um": "Quando a Amazon Web Services (AWS) foi criada em 2006, 'éramos efetivamente uma pequena startup de tecnologia dentro de uma grande multinacional', disse Ariel Kelman, vice-presidente mundial de marketing. Em vez de criar seu próprio software de CRM, a AWS adotou a Salesforce desde o princípio. Segundo Kelman, 'não é apenas um sistema CRM. É uma plataforma que podemos usar para criar toda a funcionalidade de que precisamos'. Desde então, a Salesforce oferece à AWS a flexibilidade e agilidade necessárias para sustentar o rápido crescimento de sua base de clientes. Kelman disse que 'é fundamental contar com sistemas e ferramentas que correspondam à velocidade de que você precisa'.",
    "text_amazon_dois": "'Escolhemos a Salesforce por sua inteligência, escala e capacidade de atender às nossas necessidades para além da CRM', disse Michael Eggers, diretor de finanças. 'Naquele momento, não sabíamos ao certo a direção que a empresa tomaria, mas sabíamos que, se implementássemos a Salesforce, ela nos ajudaria a chegar lá. A Salesforce estava pronta para a nossa empresa.",
    "text_amazon_tres": "A AWS usa a Salesforce para desenvolver um plano específico de 'jornada na nuvem' para os clientes, e, depois, alinha suas equipes de vendas e operações às informações, ferramentas e processos necessários para executar cada plano. Da qualificação de leads ao fechamento do negócio, a Salesforce informa os próximos passos aos representantes de vendas da AWS de acordo com o plano de cada cliente, ajudando-os a acompanhar o ritmo das contas.",
    "text_amazon_quatro": "'A Salesforce ajuda nossos representantes a gerenciar os relacionamentos com eficiência para que eles saibam quais foram os compromissos assinados com cada cliente e para criar uma relação de confiança ao longo do todo o ciclo de vendas', diz Mike Clayville, vice-presidente de vendas globais. 'Podemos fazer consultas para garantir que estamos no caminho certo, tanto do ponto de vista do cliente quanto dos nossos próprios indicadores internos'",

    "text_acb_um": "Bem-vindo à nova experiência na Salesforce, onde a acessibilidade é central para nossa visão de criar um ambiente inclusivo para todos os usuários. Nossas atualizações foram projetadas para atender às diversas necessidades dos usuários, abordando especificamente preocupações relacionadas à daltonismo, baixa visão e surdez.",
    "text_acb_dois": "Ao navegar pelas páginas, usuários daltônicos podem personalizar as paletas de cores para otimizar a legibilidade e a experiência visual. Para aqueles com baixa visão, implementamos uma função de zoom aprimorado em todas as páginas, garantindo que o conteúdo seja facilmente perceptível. Além disso, reconhecendo a importância da inclusão de usuários surdos, incorporamos vídeos em Libras em todo o site.",
    "text_acb_tres": "Facilitando ainda mais o acesso, incluímos ícones intuitivos localizados à esquerda de cada página. O ícone de Libras oferece acesso rápido aos conteúdos em linguagem de sinais, enquanto o ícone de Cegueira Total leva a opções adicionais de acessibilidade. Na Salesforce, estamos comprometidos em construir uma ponte entre a tecnologia e a inclusão, garantindo que todos os usuários tenham uma experiência envolvente e acessível em nossa plataforma. Explore as mudanças e sinta a diferença em cada interação."
    
}


